[
    {
        "name": "Hepatite B",
        "description": "É indicada para proteger contra a infecção por todos os subtipos conhecidos do vírus da hepatite B, em adultos e crianças.",
        "doses": "Vacinar os não vacinados anteriormente",
        "diseases_avoided": "Hepatite B"
    },
    {
        "name": "Tríplice bacteriana (DTPw, DTPa ou dTpa)",
        "description": "Nos postos públicos de vacinação é oferecida a DTPw.",
        "doses": "Reforço com dTpa a partir dos 9 anos de idade e a cada dez anos (ou, na impossibilidade de dTpa, fazer dT)",
        "diseases_avoided": "Difteria, Tétano, Coqueluche"
    },
    {
        "name": "Influenza (gripe)",
        "description": "O Influenza está relacionado a uma série de complicações como pneumonia e doenças cardíacas, por exemplo.",
        "doses": "VACINAÇÃO ANUAL",
        "diseases_avoided": "Gripe"
    },
    {
        "name": "Febre amarela",
        "description": "Uma dose para viajantes para áreas de risco ou para atender a exigências sanitárias de determinadas viagens internacionais (pelo menos dez dias antes da viagem). Contraindicada para imunodeprimidos e gestantes. Quando os riscos de adquirir a doença superam os riscos potenciais da vacinação, o médico deve avaliar sua utilização. Em gestantes: Contraindicada na gravidez, porém seu uso pode ser permitido após ponderação do risco/benefício da vacinaçã o: 1) não anteriormente vacinadas e que residem em ás de risco para febre amarela; 2) que vão se deslocar para região de risco da doença, na impossibilidade total de se evitar a viagem durante a gestação. Gestantes que viajam para países que exigem o Certificado internacional de Vacinação e Profilaxia (CiVP) devem ser isentadas da vacinação, se não houver risco de transmissão. É contraindicada em nutrizes até que o bebê complete 6 meses; se a vacinação não puder ser evitada, suspender o aleitamento materno por pelo menos 15 dias e preferencialmente 30 dias após a imunização. Contraindicada para imunodeprimidas; porém, quando os riscos de adquirir a doença superam os riscos potenciais da vacinação, o médico deve avaliar sua utilização.",
        "doses": "EM REGIÕES COM RECOMENDAÇÃO DE VACINAÇÃO - Dose única a partir dos 9 meses de idade. A recomendação de uma segunda dose, especialmente para os vacinados antes de 2 anos de idade, não é consensual, mas deve ser considerada pela possibilidade de falha vacinal.",
        "diseases_avoided": "Febre amarela"
    },
    {
        "name": "Tríplice viral",
        "description": "Contraindicada para imunodeprimidos e gestantes.",
        "doses": "Vacinar os não vacinados anteriormente",
        "diseases_avoided": "Sarampo, Caxumba, Rubéola"
    },
    {
        "name": "Varicela",
        "description": "Contraindicada para imunodeprimidos e gestantes.",
        "doses": "Vacinar os suscetíveis não vacinados anteriormente",
        "diseases_avoided": "Catapora"
    },
    {
        "name": "Hepatite A",
        "description": "É produzida com o vírus inativado e estimula o sistema imunológico a produzir anticorpos contra o vírus da hepatite A, combatendo futuras infecções.",
        "doses": "Vacinar os não vacinados anteriormente",
        "diseases_avoided": "Hepatite A"
    },
    {
        "name": "HPV",
        "description": "O HPV (sigla em inglês para Papilomavírus Humano) é um vírus que infecta a pele ou mucosas (oral, genital ou anal) das pessoas, provocando verrugas anogenitais e câncer, a depender do tipo de vírus. A infecção pelo HPV é uma Infecção Sexualmente Transmissível (IST).",
        "doses": "Vacinar os não vacinados anteriormente, a critério médico (três doses).",
        "diseases_avoided": "HPV"
    },
    {
        "name": "Dengue",
        "description": "Vacina tetravalente contra a dengue protege pessoas com e sem contato prévio com o vírus.",
        "doses": "Recomendada para pessoas soropositivas para dengue, de 9 a 45 anos: três doses: 0 - 6 - 12 meses",
        "diseases_avoided": "Dengue"
    }
]