[
    {
        "name": "Rotavírus",
        "description": "A indicação é para bebês de 6 semanas até 8 meses. A primeira dose deve, obrigatoriamente, ser administrada até os 3 meses e 15 dias. E, a última dose, deve ser até os 7 meses e 29 dias.",
        "doses": "Duas ou três doses dependendo da vacina utilizada (VR1 ou VR5). Iniciar vacinação antes das 15 semanas de vida.",
        "diseases_avoided": [
            "Diarreia por Rotavírus"
        ]
    },
    {
        "name": "Tríplice Bacteriana (DTPw, DTPa ou dTpa)",
        "description": "Há dois tipos de vacinas para a proteção contra difteria, tétano e coqueluche: DTPa (vacina tríplice bacteriana acelular) e DTPw (vacina tríplice bacteriana de células inteiras). Deve-se dar preferência para a vacina DTPa. Embora sua eficácia seja semelhante à DTPw, os eventos adversos associados à sua administração são menos frequentes e menos intensos, por ser uma vacina atenuada. A segunda dose deve ser administrada aos 4 meses e terceira aos 6 meses de idade. É recomendado uma dose de reforço entre os 15 e 18 meses e outra entre 4 a 6 anos. A vacina DTPw está disponível nos postos públicos de vacinação.³",
        "doses": "Três doses (DTPa ou DTPw) iniciando aos 2 meses de idade",
        "diseases_avoided": [
            "Difteria",
            "tétano",
            "coqueluche"
        ]
    },
    {
        "name": "Haemophilus influenzae tipo b",
        "description": "A segunda dose deve ser tomada aos 4 meses e a terceira aos 6 meses de idade. É recomendado reforço entre os 15 e os 18 meses, principalmente se a aplicação for combinada com DTPa. Os postos públicos de vacinação oferecem somente as três primeiras doses.",
        "doses": "Três doses iniciando aos 2 meses de idade",
        "diseases_avoided": [
            "Infecções pelo vírus Haemophilus influenzae tipo b"
        ]
    },
    {
        "name": "Poliomielite (vírus inativados)",
        "description": "O esquema se completa com a segunda dose aos 4 meses e a terceira aos 6 meses de vida, com duas doses de reforço entre 15 e 18 meses e entre 4 e 6 anos de vida. Nas duas primeiras doses do esquema básico sempre aplicar a vacina poliomielite inativada (injetável).Os postos públicos de vacinação oferecem as duas primeiras doses da vacina.³",
        "doses": "Três doses iniciando aos 2 meses de idade",
        "diseases_avoided": [
            "Poliomielite"
        ]
    },
    {
        "name": "Pneumocócicas conjugadas",
        "description": "Vacinar com a Pneumocócica Conjugada o quanto antes, aos 2 meses de idade. A vacina PCV10 é recomendada até os 2 anos de idade e a PCV13 até os 5 anos. Indicada dose extra com a VPC13, com objetivo de ampliar a proteção para as crianças até 5 anos que receberam a vacina VPC10, respeitar intervalo de dois meses da última dose.Crianças e adolescentes sob risco para doenças invasivas podem receber a PCV13 até os 18 anos e, com dois meses de intervalo, a vacina polissacarídica 23 valente.Os postos públicos de vacinação oferecem as doses da PCV10.",
        "doses": "Duas ou três doses dependendo da vacina utilizada (VPC10 ou VPC13), iniciando aos 2 meses de idade",
        "diseases_avoided": [
            "Pneumonia",
            "otite",
            "meningite",
            "infecções causadas pelo Pneumococo"
        ]
    }
]